Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/other_files/kronikk_svekker_tradisjonell_reindrift_med_lovendringer_skm.doc.tmx
Source language: nob
Languages: sma

source: Vil svekke tradisjonelle reinmerker med tvangsinnføring av øreklips
sma: Sæjhta aerpievuekien mïerhkh heajjoedidh noerhkemen tjïrrh bieljieklipsijste

source: Regjeringen vil endre reindriftsloven og pålegge individmerking av rein.
sma: Reerenasse sæjhta båatsoelaakem jarkelidh jïh båatsoeaajhteridie stilledh bovtside mïerhkesjidh indivijdemïerhkine.

source: Forslaget viser både manglende forståelse og respekt for samisk kultur og tradisjon.
sma: Raeriestimmie dovne faatoes goerkesem jïh seahkarimmiem saemien kultuvrese jïh aerpievuekide vuesehte.

source: Av sametingsråd Silje Karine Muotka Landbruks- og matdepartementet (LMD) har nå lagt ut på høring flere endringer av reindriftsloven, der et av forslagene er å innføre obligatorisk individmerking av rein.
sma: Saemiedigkieraerie Silje Karine Muotka Laanteburrie- jïh beapmoedepartemeente (LBD) daelie govlehtæmman seedteme jienebh jarkelimmieh båatsoelaakeste, gusnie akte dejstie raeriestimmijste lea åtnose vaeltedh obligatovreles indivijdemïerhkesjimmiem bovtsijste.

source: Et annet forslag er å offentliggjøre enkeltutøveres reintall.
sma: Akte jeatjah raeriestimmie lea bæjhkoehtidh man gellie bovtsh fïereguhte båatsoeburrie åtna.

source: Sametingets utgangspunkt er at reindriftspolitikk må bygge på næringens egne premisser, kultur og tradisjoner, i tillegg til å ivareta dyrevelferden.
sma: Saemiedigkie våaroeminie åtna båatsoepolitihke tjuara jielemen jïjtse premissh, kultuvrem jïh aerpievuekiem våaroeminie utnedh, lissine bovtsi tryjjesvoetem gorredidh.

source: Det tradisjonelle reinmerket i form av øresnitt er en grunnstein i samisk reindrift.
sma: Aerpievuekien mïerhke goh nejpiegïejh bieljesne lea akte maadthgierkie saemien båatsosne.

source: Det er det første et barn får av foreldrene, og knytter mennesket til reinen.
sma: Daate lea dïhte voestes maam akte maana eejhtegijstie åådtje, jïh almetjem bovtsese ektede.

source: Reinmerket er personlig, på lik linje med personnavn og joik, der øresnittene i merket forteller om slekt og tilhørighet.
sma: Mïerhke lea persovneles, seammalaakan goh jïjtse nomme jïh vuelie, gusnie mïerhken nejpiegïejh fuelhkien jïh ektiedimmien bïjre soptsestieh.

source: Når det gjelder innføring av og bruk av individmerking ved hjelp av chip, er dette tenkt som obligatorisk i tillegg til den tradisjonelle øremerkingen.
sma: Gosse reerenasse sæjhta indivijdemïerhkesjimmiem åtnose vaeltedh viehkine chipste, dah leah ussjedamme daate edtja obligatovreles årrodh lissine dan aerpievuekien mïerhkese bieljesne.

source: Dette vil skape merarbeid for reindriftsutøverne og er en kostnadsøkning.
sma: Daate sæjhta lissiebarkoem båatsoeburride sjugniedidh jïh sæjhta maaksojde lissiehtidh.

source: Chipene skal festes til ørene på lik linje som øreklips.
sma: Edtja daejtie chipide bieljide dibrehtidh seammalaakan goh bieljieklips.

source: Slike klips kan ises ned og noen ganger kan klipset føre til at øret rives mens dyret er på beite.
sma: Dagkerh klipsh maehtieh klijnedh jïh muvhten aejkien bieljie maahta gajhkanidh klipsen gaavhtan mearan bovtse gåatoemisnie.

source: Internasjonal urfolksrett er klar, samene har rett til å dyrke og utøve sin kultur og sitt språk.
sma: Gaskenasjonaale aalkoealmetjereakta lea tjïelke, saemiej lea reakta sijjen kultuvrine gïehtelidh jïh gïelem vaarjelidh jïh nuhtjedh.

source: Grunnloven er også klinkende klar: “Det påligger statens myndigheter å legge forholdene til rette for at den samiske folkegruppe kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sma: Maadthlaake aaj joekoen tjïelke. “Staaten åejvieladtjh dïedtem utnieh sjïehteladtedh ihke saemien åålmege maehtieh sov gïelem, sov kultuvrem jïh sov siebriedahkejieledem evtiedidh”.

source: » Vi har sett de ti siste årene at myndighetene har overkjørt både reindriftsnæringen og Sametinget i sin politikk.
sma: Dej minngemes luhkie jaepiej libie vuajneme åejvieladtjh leah dovne båatsoen jïh Saemiedigkien aatsolen vuajeme sov politihkesne.

source: Organer som skal sikre samisk medvirkning, som blant annet områdestyrer og reindriftstyret, er med tiden lagt ned eller så ivaretas ikke naturlige forventninger om reindriftskompetanse og reell medbestemmelse.
sma: Årgaanh mah edtjieh gorredidh saemieh govlelgieh, goh gaskem jeatjah dajveståvroeh ih båatsoeståvroe leah tïjje doekoe heajhtasovveme, jallh iemie veanhtadimmieh eah gorresovvh båatsoemaahtoen jïh tjïelke meatannænnoestimmien bïjre.

source: I tillegg opplever vi en sterk økning av reineiere som tar sakene sine til rettssystemet.
sma: Lissine ahkedh jienebh båatsoeburrieh dååjrebe mah sijjen aamhtesh reaktese vaeltieh.

source: Det påligger statens myndigheter å legge forholdene til rette for at den samiske folkegruppe kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.» Vi har sett de ti siste årene at myndighetene har overkjørt både reindriftsnæringen og Sametinget i sin politikk.
sma: Dååjrehtimmie vuesehte LBD jïh Saemiedigkie eah leah seamadamme laakejarkelimmieaamhtesinie doh minngemes vïjhte jaepieh, åajvahkommes dan åvteste staate jarkelimmieh laakine akti akti paragraafine bïeljele, jïh vaenie nuepiem vadta vuekieh aamhtesinie digkiedidh gusnie lij maahteme nuepie årrodh latjkes vuekieh gaavnedh.

source: Organer som skal sikre samisk medvirkning, som blant annet områdestyrer og reindriftstyret, er med tiden lagt ned eller så ivaretas ikke naturlige forventninger om reindriftskompetanse og reell medbestemmelse. I tillegg opplever vi en sterk økning av reineiere som tar sakene sine til rettssystemet.
sma: Gosse lea dej laakejarkelimmiej bïjre mejtie reerenasse daelie raereste, sïjhtem haestedh dan gallesh goh gåarede govlehtimmielahtestimmieh deellieh juktie buerebe prosessh hoksedh LBD:n bieleste juktie sïemesvoetem jarkelimmiej bïjre åadtjodh mej bïjre maahta akteraeresne årrodh.

source: Parallelt opplever Sametinget at konsultasjoner departementet ikke fører frem.
sma: Seamma tïjjen Saemiedigkie dååjroe konsultasjovnh departemeentine eah mïsse gænnah darhkh.

source: Erfaringen viser at LMD og Sametinget ikke har kommet til enighet i lovendringsaker de siste fem årene, hovedsaklig fordi staten melder endringer i lovverket med enkeltparagrafer og har liten åpning for å kunne drøfte løsninger i saker det burde være mulig å finne omforente løsninger.
sma: Dååjrehtimmie vuesehte LBD jïh Saemiedigkie eah leah seamadamme laakejarkelimmieaamhtesinie doh minngemes vïjhte jaepieh, åajvahkommes dan åvteste staate jarkelimmieh laakine akti akti paragraafine bïeljele, jïh vaenie nuepiem vadta vuekieh aamhtesinie digkiedidh gusnie lij maahteme nuepie årrodh latjkes vuekieh gaavnedh.

source: Når det gjelder de lovendringer som nå foreslås, vil jeg oppfordre til at så mange som mulig leverer høringsuttalelser for å sikre bedre prosesser fra LMD sin side med tanke å komme til enighet om endringer som det kan være tilslutning til.
sma: Gosse lea dej laakejarkelimmiej bïjre mejtie reerenasse daelie raereste, sïjhtem haestedh dan gallesh goh gåarede govlehtimmielahtestimmieh deellieh juktie buerebe prosessh hoksedh LBD:n bieleste juktie sïemesvoetem jarkelimmiej bïjre åadtjodh mej bïjre maahta akteraeresne årrodh.

source: Det er svært bekymringsfullt at staten nå også overser anmodninger i reindriftssaker fra internasjonale instanser som FN.
sma: Joekoen tjoeperdihks staate daelie aaj ij krööhkesth maam gaskenasjonaale instansh goh EN, leah maadteme båatsoeaamhtesinie.

source: I desember 2019 ba FNs rasediskrimineringskomité (CERD) om stans i utbyggingen av Storheia vindkraftverk i Fosen, mens de behandler saken.
sma: Goeven 2019 EN naeliesïerredimmiemoenehtse (CERD) birri bigkemem Storheia bïegkefaamoevïerhkeste Fovsenisnie tjöödtjestidh, mearan dah aamhtesem gïetedieh.

source: Regjeringen fulgte ikke opp denne oppfordringen.
sma: Reerenasse idtji daam maedtemem krööhkesth.

source: I tillegg nekter staten å vente med tvangsslakt av Jovsset Ánte Sara sin reinflokk, inntil FN har behandlet hans klage.
sma: Lissine staate nyöjkoe vuertedh noerhkemeleekedimmine Jovsset Ánte Saran krievveste, goske EN lea altese laejhtemem gïetedamme.

source: Sametinget har invitert regjeringen med i arbeidet med å se på reindriftsloven på ny, fra et samisk perspektiv.
sma: Saemiedigkie lea reerenassem bööredamme meatan årrodh barkosne båatsoelaakem orresistie vuartasjidh, aktede saemien perspektijveste.

source: Vi har i samarbeid med Norske Reindriftsamers Landsforbund etablert et lovutvalg som skal komme med forslag til endringer av reindriftsloven, slik at loven har støtte og legitimitet i det samiske samfunnet.
sma: Mijjieh libie Nöörjen Båatsoesaemiej Rijhkesiebrine ektine aktem laakemoenehtsem tseegkeme mij edtja raeriestimmiejgujmie båetedh jarkelimmiej bïjre båatsoelaakeste, guktie laake dåarjoem jïh legitimiteetem åtna saemien siebriedahkesne.

source: Vår invitasjon til et fellesarbeid med de lovendringer som ønskes står fortsatt åpen og er en mye bedre fremgangsmåte enn å bruke makta uten tanke for den avmakt dette genererer for fremtiden.
sma: Mijjen bööredimmie akten ektie barkose dej vaajteles laakejarkelimmiej bïjre lea annje ræhpas, jïh lea akte sagke buerebe vuekie goh faamoem nuhtjedh bielelen måjhtelidh dam faamohtsvoetem daate båetijen aajkan sjugnede.
